{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u0012": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "{": 70,
      "|": 71,
      "}": 72,
      "~": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "¡": 81,
      "¢": 82,
      "£": 83,
      "¤": 84,
      "¥": 85,
      "¦": 86,
      "§": 87,
      "¨": 88,
      "©": 89,
      "ª": 90,
      "«": 91,
      "¬": 92,
      "­": 93,
      "®": 94,
      "¯": 95,
      "°": 96,
      "±": 97,
      "²": 98,
      "³": 99,
      "´": 100,
      "µ": 101,
      "¶": 102,
      "·": 103,
      "¸": 104,
      "¹": 105,
      "º": 106,
      "»": 107,
      "¼": 108,
      "½": 109,
      "¾": 110,
      "¿": 111,
      "×": 112,
      "ß": 113,
      "æ": 114,
      "ð": 115,
      "÷": 116,
      "ø": 117,
      "þ": 118,
      "đ": 119,
      "ħ": 120,
      "ı": 121,
      "ĸ": 122,
      "ł": 123,
      "ŋ": 124,
      "œ": 125,
      "ŧ": 126,
      "ſ": 127,
      "ƃ": 128,
      "ƌ": 129,
      "ƍ": 130,
      "ƒ": 131,
      "ƙ": 132,
      "ƚ": 133,
      "ƛ": 134,
      "ƞ": 135,
      "ƥ": 136,
      "ƭ": 137,
      "ƴ": 138,
      "ƶ": 139,
      "ƺ": 140,
      "ƿ": 141,
      "ǀ": 142,
      "ǁ": 143,
      "ǂ": 144,
      "ǝ": 145,
      "ȣ": 146,
      "ȥ": 147,
      "ȶ": 148,
      "ȹ": 149,
      "ɋ": 150,
      "ɐ": 151,
      "ɑ": 152,
      "ɔ": 153,
      "ɕ": 154,
      "ɖ": 155,
      "ɗ": 156,
      "ɘ": 157,
      "ə": 158,
      "ɚ": 159,
      "ɛ": 160,
      "ɜ": 161,
      "ɝ": 162,
      "ɠ": 163,
      "ɡ": 164,
      "ɣ": 165,
      "ɤ": 166,
      "ɥ": 167,
      "ɨ": 168,
      "ɩ": 169,
      "ɪ": 170,
      "ɫ": 171,
      "ɬ": 172,
      "ɭ": 173,
      "ɲ": 174,
      "ɳ": 175,
      "ɵ": 176,
      "ɷ": 177,
      "ɸ": 178,
      "ɾ": 179,
      "ʀ": 180,
      "ʁ": 181,
      "ʂ": 182,
      "ʃ": 183,
      "ʇ": 184,
      "ʈ": 185,
      "ʉ": 186,
      "ʊ": 187,
      "ʋ": 188,
      "ʌ": 189,
      "ʎ": 190,
      "ʒ": 191,
      "ʔ": 192,
      "ʕ": 193,
      "ʘ": 194,
      "ʟ": 195,
      "ʲ": 196,
      "ʷ": 197,
      "ʹ": 198,
      "ʺ": 199,
      "ʻ": 200,
      "ʼ": 201,
      "ʽ": 202,
      "ʾ": 203,
      "ʿ": 204,
      "˂": 205,
      "˃": 206,
      "˄": 207,
      "˅": 208,
      "ˆ": 209,
      "ˇ": 210,
      "ˈ": 211,
      "ˉ": 212,
      "ˊ": 213,
      "ˋ": 214,
      "ˍ": 215,
      "ː": 216,
      "ˑ": 217,
      "˗": 218,
      "˘": 219,
      "˙": 220,
      "˚": 221,
      "˛": 222,
      "˜": 223,
      "˝": 224,
      "˟": 225,
      "˧": 226,
      "˭": 227,
      "ˮ": 228,
      "ͼ": 229,
      "΄": 230,
      "α": 231,
      "β": 232,
      "γ": 233,
      "δ": 234,
      "ε": 235,
      "ζ": 236,
      "η": 237,
      "θ": 238,
      "ι": 239,
      "κ": 240,
      "λ": 241,
      "μ": 242,
      "ν": 243,
      "ξ": 244,
      "ο": 245,
      "π": 246,
      "ρ": 247,
      "ς": 248,
      "σ": 249,
      "τ": 250,
      "υ": 251,
      "φ": 252,
      "χ": 253,
      "ψ": 254,
      "ω": 255,
      "ϑ": 256,
      "ϒ": 257,
      "ϕ": 258,
      "ϖ": 259,
      "ϛ": 260,
      "ϝ": 261,
      "ϭ": 262,
      "ϯ": 263,
      "ϰ": 264,
      "ϱ": 265,
      "ϲ": 266,
      "ϵ": 267,
      "϶": 268,
      "ϸ": 269,
      "а": 270,
      "б": 271,
      "в": 272,
      "г": 273,
      "д": 274,
      "е": 275,
      "ж": 276,
      "з": 277,
      "и": 278,
      "к": 279,
      "л": 280,
      "м": 281,
      "н": 282,
      "о": 283,
      "п": 284,
      "р": 285,
      "с": 286,
      "т": 287,
      "у": 288,
      "ф": 289,
      "х": 290,
      "ц": 291,
      "ч": 292,
      "ш": 293,
      "щ": 294,
      "ъ": 295,
      "ы": 296,
      "ь": 297,
      "э": 298,
      "ю": 299,
      "я": 300,
      "є": 301,
      "і": 302,
      "ј": 303,
      "ћ": 304,
      "ѱ": 305,
      "ѳ": 306,
      "ѵ": 307,
      "҂": 308,
      "ғ": 309,
      "қ": 310,
      "ҡ": 311,
      "ҥ": 312,
      "ҫ": 313,
      "ұ": 314,
      "ӏ": 315,
      "ӕ": 316,
      "ө": 317,
      "ԑ": 318,
      "ԛ": 319,
      "լ": 320,
      "ծ": 321,
      "ղ": 322,
      "ց": 323,
      "փ": 324,
      "׀": 325,
      "ב": 326,
      "ה": 327,
      "ו": 328,
      "ש": 329,
      "׳": 330,
      "،": 331,
      "ا": 332,
      "ة": 333,
      "ج": 334,
      "ح": 335,
      "ر": 336,
      "ل": 337,
      "و": 338,
      "٠": 339,
      "٤": 340,
      "ߓ": 341,
      "ߙ": 342,
      "ߝ": 343,
      "ߣ": 344,
      "ࡀ": 345,
      "࢟": 346,
      "ࢤ": 347,
      "ਈ": 348,
      "ਏ": 349,
      "੦": 350,
      "ଌ": 351,
      "ก": 352,
      "ค": 353,
      "ง": 354,
      "น": 355,
      "บ": 356,
      "ม": 357,
      "ร": 358,
      "ล": 359,
      "ว": 360,
      "ส": 361,
      "ห": 362,
      "อ": 363,
      "า": 364,
      "ำ": 365,
      "เ": 366,
      "แ": 367,
      "ใ": 368,
      "๏": 369,
      "მ": 370,
      "ᄀ": 371,
      "ᄁ": 372,
      "ᄂ": 373,
      "ᄃ": 374,
      "ᄄ": 375,
      "ᄅ": 376,
      "ᄆ": 377,
      "ᄇ": 378,
      "ᄈ": 379,
      "ᄉ": 380,
      "ᄋ": 381,
      "ᄌ": 382,
      "ᄎ": 383,
      "ᄏ": 384,
      "ᄐ": 385,
      "ᄑ": 386,
      "ᄒ": 387,
      "ᅡ": 388,
      "ᅢ": 389,
      "ᅣ": 390,
      "ᅥ": 391,
      "ᅦ": 392,
      "ᅧ": 393,
      "ᅨ": 394,
      "ᅩ": 395,
      "ᅪ": 396,
      "ᅭ": 397,
      "ᅮ": 398,
      "ᅯ": 399,
      "ᅲ": 400,
      "ᅳ": 401,
      "ᅵ": 402,
      "ᆨ": 403,
      "ᆫ": 404,
      "ᆯ": 405,
      "ᆷ": 406,
      "ᆸ": 407,
      "ᆺ": 408,
      "ᆼ": 409,
      "ᑌ": 410,
      "ᑎ": 411,
      "៵": 412,
      "ᴅ": 413,
      "ᴦ": 414,
      "ᴧ": 415,
      "ᴨ": 416,
      "ᴩ": 417,
      "ᵃ": 418,
      "ᵇ": 419,
      "ᵋ": 420,
      "ᵑ": 421,
      "ᵒ": 422,
      "ᵠ": 423,
      "ᵢ": 424,
      "ᵤ": 425,
      "ᵹ": 426,
      "ᵻ": 427,
      "ᶯ": 428,
      "ẟ": 429,
      "ỿ": 430,
      "᾽": 431,
      "᾿": 432,
      "​": 433,
      "‌": 434,
      "‎": 435,
      "‏": 436,
      "‐": 437,
      "‑": 438,
      "‒": 439,
      "–": 440,
      "—": 441,
      "―": 442,
      "‖": 443,
      "‘": 444,
      "’": 445,
      "‚": 446,
      "‛": 447,
      "“": 448,
      "”": 449,
      "„": 450,
      "‟": 451,
      "†": 452,
      "‡": 453,
      "•": 454,
      "‥": 455,
      "…": 456,
      "‧": 457,
      "‪": 458,
      "‬": 459,
      "‮": 460,
      "‰": 461,
      "‱": 462,
      "′": 463,
      "″": 464,
      "‴": 465,
      "‵": 466,
      "‸": 467,
      "‹": 468,
      "›": 469,
      "※": 470,
      "‼": 471,
      "‾": 472,
      "⁀": 473,
      "⁁": 474,
      "⁃": 475,
      "⁄": 476,
      "⁋": 477,
      "⁎": 478,
      "⁑": 479,
      "⁓": 480,
      "⁗": 481,
      "⁞": 482,
      "⁠": 483,
      "⁡": 484,
      "⁢": 485,
      "⁣": 486,
      "⁬": 487,
      "⁰": 488,
      "⁴": 489,
      "⁵": 490,
      "⁶": 491,
      "⁷": 492,
      "⁸": 493,
      "⁹": 494,
      "⁺": 495,
      "⁻": 496,
      "ⁿ": 497,
      "₀": 498,
      "₁": 499,
      "₂": 500,
      "₃": 501,
      "₄": 502,
      "₅": 503,
      "₆": 504,
      "₋": 505,
      "₍": 506,
      "₎": 507,
      "ₐ": 508,
      "ₒ": 509,
      "ₓ": 510,
      "ₘ": 511,
      "ₚ": 512,
      "₤": 513,
      "₦": 514,
      "₩": 515,
      "€": 516,
      "₮": 517,
      "₵": 518,
      "₹": 519,
      "₽": 520,
      "ℂ": 521,
      "℃": 522,
      "℅": 523,
      "ℇ": 524,
      "℉": 525,
      "ℊ": 526,
      "ℋ": 527,
      "ℌ": 528,
      "ℍ": 529,
      "ℎ": 530,
      "ℏ": 531,
      "ℐ": 532,
      "ℑ": 533,
      "ℒ": 534,
      "ℓ": 535,
      "ℕ": 536,
      "№": 537,
      "℗": 538,
      "℘": 539,
      "ℙ": 540,
      "ℚ": 541,
      "ℛ": 542,
      "ℜ": 543,
      "ℝ": 544,
      "™": 545,
      "ℤ": 546,
      "℧": 547,
      "ℬ": 548,
      "ℭ": 549,
      "℮": 550,
      "ℰ": 551,
      "ℱ": 552,
      "ℳ": 553,
      "ℴ": 554,
      "ℵ": 555,
      "ℶ": 556,
      "ℷ": 557,
      "ℽ": 558,
      "⅀": 559,
      "⅂": 560,
      "⅃": 561,
      "⅄": 562,
      "ⅆ": 563,
      "ⅇ": 564,
      "ⅉ": 565,
      "⅓": 566,
      "⅔": 567,
      "⅕": 568,
      "⅙": 569,
      "⅚": 570,
      "⅛": 571,
      "⅜": 572,
      "⅝": 573,
      "⅞": 574,
      "⅟": 575,
      "ⅰ": 576,
      "ⅱ": 577,
      "ⅲ": 578,
      "ⅳ": 579,
      "ⅴ": 580,
      "ⅵ": 581,
      "ⅶ": 582,
      "ⅷ": 583,
      "ⅹ": 584,
      "←": 585,
      "↑": 586,
      "→": 587,
      "↓": 588,
      "↔": 589,
      "↕": 590,
      "↖": 591,
      "↗": 592,
      "↘": 593,
      "↙": 594,
      "↝": 595,
      "↠": 596,
      "↣": 597,
      "↤": 598,
      "↦": 599,
      "↪": 600,
      "↬": 601,
      "↳": 602,
      "↷": 603,
      "↺": 604,
      "↻": 605,
      "↼": 606,
      "↾": 607,
      "↿": 608,
      "⇀": 609,
      "⇁": 610,
      "⇂": 611,
      "⇃": 612,
      "⇄": 613,
      "⇆": 614,
      "⇉": 615,
      "⇋": 616,
      "⇌": 617,
      "⇐": 618,
      "⇑": 619,
      "⇒": 620,
      "⇓": 621,
      "⇔": 622,
      "⇕": 623,
      "⇛": 624,
      "⇝": 625,
      "⇢": 626,
      "⇨": 627,
      "⇾": 628,
      "∀": 629,
      "∁": 630,
      "∂": 631,
      "∃": 632,
      "∅": 633,
      "∆": 634,
      "∇": 635,
      "∈": 636,
      "∊": 637,
      "∋": 638,
      "∎": 639,
      "∏": 640,
      "∐": 641,
      "∑": 642,
      "−": 643,
      "∓": 644,
      "∔": 645,
      "∕": 646,
      "∖": 647,
      "∗": 648,
      "∘": 649,
      "∙": 650,
      "√": 651,
      "∛": 652,
      "∜": 653,
      "∝": 654,
      "∞": 655,
      "∟": 656,
      "∠": 657,
      "∡": 658,
      "∢": 659,
      "∣": 660,
      "∥": 661,
      "∧": 662,
      "∨": 663,
      "∩": 664,
      "∪": 665,
      "∫": 666,
      "∬": 667,
      "∭": 668,
      "∮": 669,
      "∯": 670,
      "∴": 671,
      "∵": 672,
      "∶": 673,
      "∷": 674,
      "∻": 675,
      "∼": 676,
      "∽": 677,
      "∾": 678,
      "≀": 679,
      "≃": 680,
      "≅": 681,
      "≈": 682,
      "≊": 683,
      "≌": 684,
      "≍": 685,
      "≐": 686,
      "≑": 687,
      "≒": 688,
      "≔": 689,
      "≕": 690,
      "≘": 691,
      "≙": 692,
      "≜": 693,
      "≝": 694,
      "≡": 695,
      "≤": 696,
      "≥": 697,
      "≦": 698,
      "≧": 699,
      "≪": 700,
      "≫": 701,
      "≲": 702,
      "≳": 703,
      "≶": 704,
      "≷": 705,
      "≺": 706,
      "≻": 707,
      "≼": 708,
      "≽": 709,
      "≾": 710,
      "≿": 711,
      "⊂": 712,
      "⊃": 713,
      "⊆": 714,
      "⊇": 715,
      "⊊": 716,
      "⊎": 717,
      "⊏": 718,
      "⊑": 719,
      "⊓": 720,
      "⊔": 721,
      "⊕": 722,
      "⊖": 723,
      "⊗": 724,
      "⊘": 725,
      "⊙": 726,
      "⊛": 727,
      "⊝": 728,
      "⊞": 729,
      "⊠": 730,
      "⊡": 731,
      "⊢": 732,
      "⊣": 733,
      "⊤": 734,
      "⊥": 735,
      "⊩": 736,
      "⊲": 737,
      "⊳": 738,
      "⊺": 739,
      "⊻": 740,
      "⊽": 741,
      "⊿": 742,
      "⋀": 743,
      "⋁": 744,
      "⋂": 745,
      "⋃": 746,
      "⋄": 747,
      "⋅": 748,
      "⋆": 749,
      "⋈": 750,
      "⋉": 751,
      "⋊": 752,
      "⋋": 753,
      "⋍": 754,
      "⋔": 755,
      "⋕": 756,
      "⋘": 757,
      "⋙": 758,
      "⋚": 759,
      "⋛": 760,
      "⋜": 761,
      "⋦": 762,
      "⋧": 763,
      "⋮": 764,
      "⋯": 765,
      "⋰": 766,
      "⋱": 767,
      "⌀": 768,
      "⌂": 769,
      "⌃": 770,
      "⌈": 771,
      "⌉": 772,
      "⌊": 773,
      "⌋": 774,
      "⌞": 775,
      "⌢": 776,
      "⌣": 777,
      "⌷": 778,
      "⌽": 779,
      "⍀": 780,
      "⍉": 781,
      "⍬": 782,
      "⍴": 783,
      "⍵": 784,
      "⍺": 785,
      "⎕": 786,
      "⎛": 787,
      "⎜": 788,
      "⎝": 789,
      "⎞": 790,
      "⎟": 791,
      "⎠": 792,
      "⎡": 793,
      "⎢": 794,
      "⎣": 795,
      "⎤": 796,
      "⎥": 797,
      "⎦": 798,
      "⎧": 799,
      "⎨": 800,
      "⎩": 801,
      "⎪": 802,
      "⎫": 803,
      "⎬": 804,
      "⎭": 805,
      "⎴": 806,
      "⎷": 807,
      "⎹": 808,
      "⏊": 809,
      "⏜": 810,
      "⏞": 811,
      "⏟": 812,
      "␣": 813,
      "①": 814,
      "②": 815,
      "③": 816,
      "④": 817,
      "⑤": 818,
      "⑥": 819,
      "⑦": 820,
      "⑧": 821,
      "⑨": 822,
      "⑩": 823,
      "⑪": 824,
      "⑫": 825,
      "⑬": 826,
      "⑭": 827,
      "⑮": 828,
      "⑯": 829,
      "⑰": 830,
      "⑱": 831,
      "⑲": 832,
      "⑳": 833,
      "ⓐ": 834,
      "ⓑ": 835,
      "ⓒ": 836,
      "ⓓ": 837,
      "ⓔ": 838,
      "ⓕ": 839,
      "ⓖ": 840,
      "ⓗ": 841,
      "ⓘ": 842,
      "ⓜ": 843,
      "ⓟ": 844,
      "ⓡ": 845,
      "ⓢ": 846,
      "ⓧ": 847,
      "⓪": 848,
      "─": 849,
      "━": 850,
      "│": 851,
      "┌": 852,
      "┐": 853,
      "┤": 854,
      "┴": 855,
      "┼": 856,
      "╋": 857,
      "═": 858,
      "║": 859,
      "╨": 860,
      "╳": 861,
      "▀": 862,
      "█": 863,
      "▌": 864,
      "■": 865,
      "□": 866,
      "▪": 867,
      "▫": 868,
      "▬": 869,
      "▭": 870,
      "▯": 871,
      "▲": 872,
      "△": 873,
      "▴": 874,
      "▵": 875,
      "▶": 876,
      "▷": 877,
      "▸": 878,
      "▹": 879,
      "►": 880,
      "▼": 881,
      "▽": 882,
      "▾": 883,
      "▿": 884,
      "◀": 885,
      "◁": 886,
      "◂": 887,
      "◃": 888,
      "◄": 889,
      "◆": 890,
      "◇": 891,
      "◈": 892,
      "◉": 893,
      "◊": 894,
      "○": 895,
      "◎": 896,
      "●": 897,
      "◦": 898,
      "◪": 899,
      "◯": 900,
      "◻": 901,
      "◼": 902,
      "◾": 903,
      "★": 904,
      "☆": 905,
      "☉": 906,
      "☐": 907,
      "☑": 908,
      "☺": 909,
      "☾": 910,
      "☿": 911,
      "♀": 912,
      "♂": 913,
      "♇": 914,
      "♖": 915,
      "♗": 916,
      "♘": 917,
      "♙": 918,
      "♛": 919,
      "♠": 920,
      "♡": 921,
      "♢": 922,
      "♣": 923,
      "♦": 924,
      "♭": 925,
      "♮": 926,
      "♯": 927,
      "⚪": 928,
      "⚫": 929,
      "⚬": 930,
      "⚹": 931,
      "✓": 932,
      "✔": 933,
      "✕": 934,
      "✖": 935,
      "✗": 936,
      "✘": 937,
      "✡": 938,
      "✧": 939,
      "✮": 940,
      "✱": 941,
      "✳": 942,
      "✴": 943,
      "✶": 944,
      "✻": 945,
      "❉": 946,
      "❖": 947,
      "❘": 948,
      "❬": 949,
      "❭": 950,
      "❶": 951,
      "❷": 952,
      "❸": 953,
      "❹": 954,
      "❺": 955,
      "❻": 956,
      "❼": 957,
      "❽": 958,
      "❾": 959,
      "❿": 960,
      "➀": 961,
      "➁": 962,
      "➂": 963,
      "➃": 964,
      "➄": 965,
      "➅": 966,
      "➇": 967,
      "➊": 968,
      "➋": 969,
      "➌": 970,
      "➍": 971,
      "➔": 972,
      "➙": 973,
      "➛": 974,
      "➝": 975,
      "➞": 976,
      "➡": 977,
      "➢": 978,
      "➣": 979,
      "➩": 980,
      "⟂": 981,
      "⟘": 982,
      "⟦": 983,
      "⟧": 984,
      "⟨": 985,
      "⟩": 986,
      "⟪": 987,
      "⟫": 988,
      "⟮": 989,
      "⟯": 990,
      "⟵": 991,
      "⟶": 992,
      "⟷": 993,
      "⟹": 994,
      "⟺": 995,
      "⟼": 996,
      "⟾": 997,
      "⥂": 998,
      "⦁": 999,
      "⦒": 1000,
      "⦰": 1001,
      "⦵": 1002,
      "⧅": 1003,
      "⧣": 1004,
      "⧧": 1005,
      "⧫": 1006,
      "⨀": 1007,
      "⨁": 1008,
      "⨂": 1009,
      "⨄": 1010,
      "⨆": 1011,
      "⨉": 1012,
      "⨞": 1013,
      "⨥": 1014,
      "⨪": 1015,
      "⨯": 1016,
      "⨿": 1017,
      "⩝": 1018,
      "⩵": 1019,
      "⩽": 1020,
      "⩾": 1021,
      "⪅": 1022,
      "⪆": 1023,
      "⪉": 1024,
      "⪋": 1025,
      "⪕": 1026,
      "⪢": 1027,
      "⪯": 1028,
      "⪰": 1029,
      "⫅": 1030,
      "⫠": 1031,
      "⫫": 1032,
      "⫹": 1033,
      "⫽": 1034,
      "⬄": 1035,
      "⬆": 1036,
      "⬇": 1037,
      "⬚": 1038,
      "⬛": 1039,
      "⬜": 1040,
      "⬝": 1041,
      "⬤": 1042,
      "⬧": 1043,
      "⮚": 1044,
      "⯀": 1045,
      "⯎": 1046,
      "⸦": 1047,
      "⸰": 1048,
      "⸱": 1049,
      "⸸": 1050,
      "⸹": 1051,
      "⸻": 1052,
      "、": 1053,
      "。": 1054,
      "々": 1055,
      "〇": 1056,
      "〈": 1057,
      "〉": 1058,
      "《": 1059,
      "》": 1060,
      "「": 1061,
      "」": 1062,
      "『": 1063,
      "』": 1064,
      "〖": 1065,
      "〗": 1066,
      "〚": 1067,
      "〛": 1068,
      "〜": 1069,
      "あ": 1070,
      "い": 1071,
      "え": 1072,
      "お": 1073,
      "か": 1074,
      "き": 1075,
      "く": 1076,
      "け": 1077,
      "こ": 1078,
      "さ": 1079,
      "し": 1080,
      "す": 1081,
      "そ": 1082,
      "た": 1083,
      "っ": 1084,
      "つ": 1085,
      "て": 1086,
      "と": 1087,
      "な": 1088,
      "に": 1089,
      "の": 1090,
      "は": 1091,
      "ほ": 1092,
      "ま": 1093,
      "み": 1094,
      "め": 1095,
      "も": 1096,
      "や": 1097,
      "よ": 1098,
      "ら": 1099,
      "る": 1100,
      "れ": 1101,
      "を": 1102,
      "ア": 1103,
      "ィ": 1104,
      "イ": 1105,
      "ェ": 1106,
      "エ": 1107,
      "キ": 1108,
      "ク": 1109,
      "コ": 1110,
      "シ": 1111,
      "ス": 1112,
      "タ": 1113,
      "ッ": 1114,
      "テ": 1115,
      "ト": 1116,
      "ナ": 1117,
      "ニ": 1118,
      "ネ": 1119,
      "ノ": 1120,
      "ハ": 1121,
      "フ": 1122,
      "ヘ": 1123,
      "ホ": 1124,
      "ミ": 1125,
      "メ": 1126,
      "ュ": 1127,
      "ョ": 1128,
      "ラ": 1129,
      "リ": 1130,
      "ル": 1131,
      "レ": 1132,
      "ン": 1133,
      "・": 1134,
      "ー": 1135,
      "ㄱ": 1136,
      "ㅓ": 1137,
      "㉘": 1138,
      "㉚": 1139,
      "㊳": 1140,
      "㊿": 1141,
      "一": 1142,
      "丁": 1143,
      "万": 1144,
      "三": 1145,
      "上": 1146,
      "下": 1147,
      "不": 1148,
      "与": 1149,
      "世": 1150,
      "业": 1151,
      "东": 1152,
      "丝": 1153,
      "丨": 1154,
      "中": 1155,
      "临": 1156,
      "丹": 1157,
      "主": 1158,
      "丽": 1159,
      "之": 1160,
      "也": 1161,
      "了": 1162,
      "事": 1163,
      "井": 1164,
      "亢": 1165,
      "京": 1166,
      "人": 1167,
      "伐": 1168,
      "会": 1169,
      "传": 1170,
      "低": 1171,
      "住": 1172,
      "佬": 1173,
      "例": 1174,
      "供": 1175,
      "依": 1176,
      "係": 1177,
      "俊": 1178,
      "保": 1179,
      "修": 1180,
      "健": 1181,
      "備": 1182,
      "働": 1183,
      "儿": 1184,
      "先": 1185,
      "光": 1186,
      "児": 1187,
      "全": 1188,
      "八": 1189,
      "公": 1190,
      "六": 1191,
      "共": 1192,
      "兴": 1193,
      "典": 1194,
      "养": 1195,
      "册": 1196,
      "再": 1197,
      "冬": 1198,
      "冶": 1199,
      "処": 1200,
      "凿": 1201,
      "分": 1202,
      "划": 1203,
      "刘": 1204,
      "创": 1205,
      "利": 1206,
      "制": 1207,
      "則": 1208,
      "劉": 1209,
      "力": 1210,
      "加": 1211,
      "効": 1212,
      "势": 1213,
      "動": 1214,
      "化": 1215,
      "匙": 1216,
      "匠": 1217,
      "医": 1218,
      "區": 1219,
      "千": 1220,
      "华": 1221,
      "協": 1222,
      "南": 1223,
      "历": 1224,
      "原": 1225,
      "去": 1226,
      "县": 1227,
      "参": 1228,
      "受": 1229,
      "古": 1230,
      "可": 1231,
      "史": 1232,
      "叶": 1233,
      "司": 1234,
      "各": 1235,
      "吉": 1236,
      "后": 1237,
      "君": 1238,
      "吴": 1239,
      "周": 1240,
      "咂": 1241,
      "和": 1242,
      "咸": 1243,
      "哪": 1244,
      "唆": 1245,
      "唯": 1246,
      "営": 1247,
      "嘉": 1248,
      "四": 1249,
      "回": 1250,
      "团": 1251,
      "困": 1252,
      "国": 1253,
      "圃": 1254,
      "國": 1255,
      "土": 1256,
      "在": 1257,
      "地": 1258,
      "型": 1259,
      "城": 1260,
      "域": 1261,
      "執": 1262,
      "基": 1263,
      "堂": 1264,
      "堡": 1265,
      "場": 1266,
      "增": 1267,
      "壶": 1268,
      "多": 1269,
      "大": 1270,
      "天": 1271,
      "太": 1272,
      "头": 1273,
      "奇": 1274,
      "女": 1275,
      "好": 1276,
      "如": 1277,
      "妇": 1278,
      "姨": 1279,
      "子": 1280,
      "孔": 1281,
      "存": 1282,
      "学": 1283,
      "孫": 1284,
      "宁": 1285,
      "宇": 1286,
      "安": 1287,
      "宋": 1288,
      "宏": 1289,
      "官": 1290,
      "宣": 1291,
      "宰": 1292,
      "宴": 1293,
      "家": 1294,
      "宽": 1295,
      "密": 1296,
      "實": 1297,
      "対": 1298,
      "封": 1299,
      "小": 1300,
      "尖": 1301,
      "尽": 1302,
      "尾": 1303,
      "局": 1304,
      "展": 1305,
      "層": 1306,
      "屯": 1307,
      "山": 1308,
      "屹": 1309,
      "岳": 1310,
      "崖": 1311,
      "巛": 1312,
      "州": 1313,
      "工": 1314,
      "巴": 1315,
      "市": 1316,
      "帰": 1317,
      "平": 1318,
      "年": 1319,
      "并": 1320,
      "広": 1321,
      "庄": 1322,
      "库": 1323,
      "底": 1324,
      "庚": 1325,
      "府": 1326,
      "度": 1327,
      "庭": 1328,
      "康": 1329,
      "廃": 1330,
      "廊": 1331,
      "建": 1332,
      "异": 1333,
      "弘": 1334,
      "张": 1335,
      "張": 1336,
      "強": 1337,
      "归": 1338,
      "当": 1339,
      "形": 1340,
      "後": 1341,
      "徐": 1342,
      "循": 1343,
      "徴": 1344,
      "德": 1345,
      "必": 1346,
      "志": 1347,
      "応": 1348,
      "忠": 1349,
      "思": 1350,
      "性": 1351,
      "怨": 1352,
      "恒": 1353,
      "恩": 1354,
      "恵": 1355,
      "恶": 1356,
      "情": 1357,
      "想": 1358,
      "感": 1359,
      "態": 1360,
      "慶": 1361,
      "戊": 1362,
      "戌": 1363,
      "成": 1364,
      "户": 1365,
      "承": 1366,
      "択": 1367,
      "拜": 1368,
      "持": 1369,
      "排": 1370,
      "接": 1371,
      "提": 1372,
      "搜": 1373,
      "携": 1374,
      "放": 1375,
      "政": 1376,
      "敎": 1377,
      "教": 1378,
      "敦": 1379,
      "文": 1380,
      "料": 1381,
      "新": 1382,
      "日": 1383,
      "明": 1384,
      "春": 1385,
      "晋": 1386,
      "暍": 1387,
      "暑": 1388,
      "書": 1389,
      "最": 1390,
      "會": 1391,
      "月": 1392,
      "朝": 1393,
      "木": 1394,
      "本": 1395,
      "李": 1396,
      "村": 1397,
      "杨": 1398,
      "東": 1399,
      "松": 1400,
      "析": 1401,
      "林": 1402,
      "果": 1403,
      "枯": 1404,
      "柏": 1405,
      "柳": 1406,
      "柴": 1407,
      "标": 1408,
      "校": 1409,
      "桃": 1410,
      "案": 1411,
      "條": 1412,
      "梦": 1413,
      "梨": 1414,
      "棄": 1415,
      "森": 1416,
      "椅": 1417,
      "業": 1418,
      "楼": 1419,
      "様": 1420,
      "樞": 1421,
      "檀": 1422,
      "欠": 1423,
      "正": 1424,
      "武": 1425,
      "歹": 1426,
      "死": 1427,
      "殿": 1428,
      "民": 1429,
      "气": 1430,
      "気": 1431,
      "水": 1432,
      "汉": 1433,
      "江": 1434,
      "汾": 1435,
      "沟": 1436,
      "河": 1437,
      "治": 1438,
      "沿": 1439,
      "況": 1440,
      "泉": 1441,
      "法": 1442,
      "泵": 1443,
      "泾": 1444,
      "洋": 1445,
      "洞": 1446,
      "洪": 1447,
      "派": 1448,
      "浑": 1449,
      "海": 1450,
      "润": 1451,
      "涧": 1452,
      "済": 1453,
      "渔": 1454,
      "渠": 1455,
      "渭": 1456,
      "湖": 1457,
      "源": 1458,
      "满": 1459,
      "潘": 1460,
      "澤": 1461,
      "激": 1462,
      "濟": 1463,
      "火": 1464,
      "灼": 1465,
      "灾": 1466,
      "炎": 1467,
      "点": 1468,
      "热": 1469,
      "焦": 1470,
      "熏": 1471,
      "熙": 1472,
      "營": 1473,
      "燠": 1474,
      "爲": 1475,
      "物": 1476,
      "特": 1477,
      "状": 1478,
      "狗": 1479,
      "献": 1480,
      "獻": 1481,
      "率": 1482,
      "王": 1483,
      "理": 1484,
      "璇": 1485,
      "環": 1486,
      "瓶": 1487,
      "甚": 1488,
      "生": 1489,
      "産": 1490,
      "用": 1491,
      "田": 1492,
      "甲": 1493,
      "男": 1494,
      "画": 1495,
      "界": 1496,
      "発": 1497,
      "白": 1498,
      "的": 1499,
      "盆": 1500,
      "盈": 1501,
      "盛": 1502,
      "監": 1503,
      "目": 1504,
      "省": 1505,
      "眉": 1506,
      "睛": 1507,
      "督": 1508,
      "石": 1509,
      "研": 1510,
      "碑": 1511,
      "示": 1512,
      "礼": 1513,
      "社": 1514,
      "祉": 1515,
      "祠": 1516,
      "祥": 1517,
      "禁": 1518,
      "福": 1519,
      "禹": 1520,
      "离": 1521,
      "禾": 1522,
      "秀": 1523,
      "秋": 1524,
      "种": 1525,
      "移": 1526,
      "程": 1527,
      "稚": 1528,
      "積": 1529,
      "究": 1530,
      "窝": 1531,
      "立": 1532,
      "等": 1533,
      "答": 1534,
      "節": 1535,
      "簋": 1536,
      "簽": 1537,
      "糵": 1538,
      "系": 1539,
      "細": 1540,
      "経": 1541,
      "結": 1542,
      "經": 1543,
      "続": 1544,
      "緑": 1545,
      "緩": 1546,
      "繕": 1547,
      "續": 1548,
      "红": 1549,
      "绒": 1550,
      "统": 1551,
      "绿": 1552,
      "网": 1553,
      "羊": 1554,
      "考": 1555,
      "聽": 1556,
      "育": 1557,
      "能": 1558,
      "自": 1559,
      "與": 1560,
      "舌": 1561,
      "舜": 1562,
      "芊": 1563,
      "苗": 1564,
      "范": 1565,
      "荀": 1566,
      "草": 1567,
      "荒": 1568,
      "荔": 1569,
      "董": 1570,
      "蔡": 1571,
      "蕨": 1572,
      "蕾": 1573,
      "薑": 1574,
      "虎": 1575,
      "蜂": 1576,
      "衆": 1577,
      "行": 1578,
      "衙": 1579,
      "衛": 1580,
      "裕": 1581,
      "補": 1582,
      "複": 1583,
      "西": 1584,
      "要": 1585,
      "觀": 1586,
      "规": 1587,
      "解": 1588,
      "触": 1589,
      "記": 1590,
      "訳": 1591,
      "詳": 1592,
      "語": 1593,
      "論": 1594,
      "諸": 1595,
      "謄": 1596,
      "講": 1597,
      "譯": 1598,
      "議": 1599,
      "護": 1600,
      "计": 1601,
      "记": 1602,
      "设": 1603,
      "词": 1604,
      "谷": 1605,
      "貢": 1606,
      "貧": 1607,
      "資": 1608,
      "贯": 1609,
      "赵": 1610,
      "路": 1611,
      "躯": 1612,
      "載": 1613,
      "车": 1614,
      "轮": 1615,
      "载": 1616,
      "近": 1617,
      "还": 1618,
      "迟": 1619,
      "通": 1620,
      "進": 1621,
      "道": 1622,
      "遠": 1623,
      "適": 1624,
      "邊": 1625,
      "郡": 1626,
      "部": 1627,
      "都": 1628,
      "酒": 1629,
      "酷": 1630,
      "醴": 1631,
      "里": 1632,
      "重": 1633,
      "野": 1634,
      "鉴": 1635,
      "錄": 1636,
      "钥": 1637,
      "钵": 1638,
      "锅": 1639,
      "锤": 1640,
      "長": 1641,
      "长": 1642,
      "開": 1643,
      "関": 1644,
      "门": 1645,
      "队": 1646,
      "阳": 1647,
      "陕": 1648,
      "院": 1649,
      "陶": 1650,
      "集": 1651,
      "雇": 1652,
      "難": 1653,
      "霍": 1654,
      "霞": 1655,
      "青": 1656,
      "静": 1657,
      "面": 1658,
      "靭": 1659,
      "韓": 1660,
      "音": 1661,
      "頤": 1662,
      "顥": 1663,
      "颐": 1664,
      "風": 1665,
      "风": 1666,
      "飛": 1667,
      "食": 1668,
      "飨": 1669,
      "養": 1670,
      "首": 1671,
      "马": 1672,
      "高": 1673,
      "鬯": 1674,
      "鮮": 1675,
      "鱼": 1676,
      "鸿": 1677,
      "鹅": 1678,
      "鹏": 1679,
      "鹽": 1680,
      "麗": 1681,
      "麩": 1682,
      "麴": 1683,
      "麻": 1684,
      "黃": 1685,
      "鼎": 1686,
      "龍": 1687,
      "龙": 1688,
      "ꓴ": 1689,
      "ꜫ": 1690,
      "ꝉ": 1691,
      "ꝏ": 1692,
      "ꝭ": 1693,
      "ꝸ": 1694,
      "ꝺ": 1695,
      "꞉": 1696,
      "ꞌ": 1697,
      "ꞏ": 1698,
      "ꞵ": 1699,
      "ꭒ": 1700,
      "ꭓ": 1701,
      "ꭙ": 1702,
      "": 1703,
      "": 1704,
      "": 1705,
      "": 1706,
      "": 1707,
      "": 1708,
      "": 1709,
      "": 1710,
      "": 1711,
      "": 1712,
      "": 1713,
      "": 1714,
      "": 1715,
      "": 1716,
      "": 1717,
      "": 1718,
      "": 1719,
      "": 1720,
      "": 1721,
      "": 1722,
      "": 1723,
      "": 1724,
      "": 1725,
      "": 1726,
      "": 1727,
      "": 1728,
      "": 1729,
      "": 1730,
      "": 1731,
      "": 1732,
      "": 1733,
      "": 1734,
      "": 1735,
      "": 1736,
      "": 1737,
      "": 1738,
      "": 1739,
      "": 1740,
      "": 1741,
      "": 1742,
      "": 1743,
      "": 1744,
      "": 1745,
      "": 1746,
      "": 1747,
      "": 1748,
      "": 1749,
      "": 1750,
      "": 1751,
      "": 1752,
      "": 1753,
      "": 1754,
      "": 1755,
      "": 1756,
      "": 1757,
      "": 1758,
      "": 1759,
      "": 1760,
      "": 1761,
      "": 1762,
      "": 1763,
      "": 1764,
      "": 1765,
      "": 1766,
      "": 1767,
      "": 1768,
      "": 1769,
      "": 1770,
      "": 1771,
      "": 1772,
      "": 1773,
      "": 1774,
      "": 1775,
      "": 1776,
      "": 1777,
      "": 1778,
      "": 1779,
      "": 1780,
      "": 1781,
      "": 1782,
      "": 1783,
      "": 1784,
      "": 1785,
      "": 1786,
      "": 1787,
      "": 1788,
      "": 1789,
      "": 1790,
      "": 1791,
      "": 1792,
      "": 1793,
      "": 1794,
      "": 1795,
      "": 1796,
      "": 1797,
      "": 1798,
      "": 1799,
      "": 1800,
      "": 1801,
      "": 1802,
      "": 1803,
      "": 1804,
      "": 1805,
      "": 1806,
      "": 1807,
      "": 1808,
      "": 1809,
      "": 1810,
      "": 1811,
      "": 1812,
      "": 1813,
      "": 1814,
      "": 1815,
      "": 1816,
      "": 1817,
      "": 1818,
      "": 1819,
      "": 1820,
      "": 1821,
      "": 1822,
      "": 1823,
      "": 1824,
      "": 1825,
      "": 1826,
      "": 1827,
      "": 1828,
      "": 1829,
      "": 1830,
      "": 1831,
      "": 1832,
      "": 1833,
      "": 1834,
      "": 1835,
      "": 1836,
      "": 1837,
      "": 1838,
      "": 1839,
      "": 1840,
      "": 1841,
      "": 1842,
      "": 1843,
      "": 1844,
      "": 1845,
      "": 1846,
      "": 1847,
      "": 1848,
      "": 1849,
      "": 1850,
      "": 1851,
      "": 1852,
      "": 1853,
      "": 1854,
      "": 1855,
      "": 1856,
      "": 1857,
      "": 1858,
      "": 1859,
      "": 1860,
      "": 1861,
      "": 1862,
      "": 1863,
      "": 1864,
      "": 1865,
      "": 1866,
      "": 1867,
      "": 1868,
      "": 1869,
      "": 1870,
      "": 1871,
      "": 1872,
      "": 1873,
      "": 1874,
      "": 1875,
      "": 1876,
      "": 1877,
      "": 1878,
      "": 1879,
      "": 1880,
      "": 1881,
      "": 1882,
      "": 1883,
      "": 1884,
      "": 1885,
      "": 1886,
      "": 1887,
      "": 1888,
      "": 1889,
      "": 1890,
      "": 1891,
      "": 1892,
      "": 1893,
      "": 1894,
      "": 1895,
      "": 1896,
      "": 1897,
      "": 1898,
      "": 1899,
      "": 1900,
      "": 1901,
      "": 1902,
      "": 1903,
      "": 1904,
      "": 1905,
      "": 1906,
      "": 1907,
      "": 1908,
      "": 1909,
      "": 1910,
      "": 1911,
      "": 1912,
      "": 1913,
      "ﬀ": 1914,
      "ﬁ": 1915,
      "ﬂ": 1916,
      "ﬃ": 1917,
      "﴾": 1918,
      "﴿": 1919,
      "︱": 1920,
      "︳": 1921,
      "︷": 1922,
      "︸": 1923,
      "﹁": 1924,
      "﹣": 1925,
      "﻿": 1926,
      "！": 1927,
      "％": 1928,
      "＆": 1929,
      "＇": 1930,
      "（": 1931,
      "）": 1932,
      "＋": 1933,
      "，": 1934,
      "－": 1935,
      "．": 1936,
      "０": 1937,
      "２": 1938,
      "：": 1939,
      "；": 1940,
      "＜": 1941,
      "＝": 1942,
      "＞": 1943,
      "ｌ": 1944,
      "｛": 1945,
      "｜": 1946,
      "｝": 1947,
      "～": 1948,
      "･": 1949,
      "￥": 1950,
      "�": 1951,
      "𝐀": 1952,
      "𝐁": 1953,
      "𝐂": 1954,
      "𝐃": 1955,
      "𝐄": 1956,
      "𝐅": 1957,
      "𝐆": 1958,
      "𝐇": 1959,
      "𝐈": 1960,
      "𝐉": 1961,
      "𝐊": 1962,
      "𝐋": 1963,
      "𝐌": 1964,
      "𝐍": 1965,
      "𝐎": 1966,
      "𝐏": 1967,
      "𝐐": 1968,
      "𝐑": 1969,
      "𝐒": 1970,
      "𝐓": 1971,
      "𝐔": 1972,
      "𝐕": 1973,
      "𝐖": 1974,
      "𝐗": 1975,
      "𝐘": 1976,
      "𝐙": 1977,
      "𝐚": 1978,
      "𝐛": 1979,
      "𝐜": 1980,
      "𝐝": 1981,
      "𝐞": 1982,
      "𝐟": 1983,
      "𝐠": 1984,
      "𝐡": 1985,
      "𝐢": 1986,
      "𝐣": 1987,
      "𝐤": 1988,
      "𝐥": 1989,
      "𝐦": 1990,
      "𝐧": 1991,
      "𝐨": 1992,
      "𝐩": 1993,
      "𝐪": 1994,
      "𝐫": 1995,
      "𝐬": 1996,
      "𝐭": 1997,
      "𝐮": 1998,
      "𝐯": 1999,
      "𝐰": 2000,
      "𝐱": 2001,
      "𝐲": 2002,
      "𝐳": 2003,
      "𝐴": 2004,
      "𝐵": 2005,
      "𝐶": 2006,
      "𝐷": 2007,
      "𝐸": 2008,
      "𝐹": 2009,
      "𝐺": 2010,
      "𝐻": 2011,
      "𝐼": 2012,
      "𝐽": 2013,
      "𝐾": 2014,
      "𝐿": 2015,
      "𝑀": 2016,
      "𝑁": 2017,
      "𝑂": 2018,
      "𝑃": 2019,
      "𝑄": 2020,
      "𝑅": 2021,
      "𝑆": 2022,
      "𝑇": 2023,
      "𝑈": 2024,
      "𝑉": 2025,
      "𝑊": 2026,
      "𝑋": 2027,
      "𝑌": 2028,
      "𝑍": 2029,
      "𝑎": 2030,
      "𝑏": 2031,
      "𝑐": 2032,
      "𝑑": 2033,
      "𝑒": 2034,
      "𝑓": 2035,
      "𝑔": 2036,
      "𝑖": 2037,
      "𝑗": 2038,
      "𝑘": 2039,
      "𝑙": 2040,
      "𝑚": 2041,
      "𝑛": 2042,
      "𝑜": 2043,
      "𝑝": 2044,
      "𝑞": 2045,
      "𝑟": 2046,
      "𝑠": 2047,
      "𝑡": 2048,
      "𝑢": 2049,
      "𝑣": 2050,
      "𝑤": 2051,
      "𝑥": 2052,
      "𝑦": 2053,
      "𝑧": 2054,
      "𝑨": 2055,
      "𝑩": 2056,
      "𝑪": 2057,
      "𝑫": 2058,
      "𝑬": 2059,
      "𝑭": 2060,
      "𝑮": 2061,
      "𝑯": 2062,
      "𝑰": 2063,
      "𝑱": 2064,
      "𝑲": 2065,
      "𝑳": 2066,
      "𝑴": 2067,
      "𝑵": 2068,
      "𝑶": 2069,
      "𝑷": 2070,
      "𝑸": 2071,
      "𝑹": 2072,
      "𝑺": 2073,
      "𝑻": 2074,
      "𝑼": 2075,
      "𝑽": 2076,
      "𝑾": 2077,
      "𝑿": 2078,
      "𝒀": 2079,
      "𝒁": 2080,
      "𝒂": 2081,
      "𝒃": 2082,
      "𝒄": 2083,
      "𝒅": 2084,
      "𝒆": 2085,
      "𝒇": 2086,
      "𝒈": 2087,
      "𝒉": 2088,
      "𝒊": 2089,
      "𝒋": 2090,
      "𝒌": 2091,
      "𝒍": 2092,
      "𝒎": 2093,
      "𝒏": 2094,
      "𝒐": 2095,
      "𝒑": 2096,
      "𝒒": 2097,
      "𝒓": 2098,
      "𝒔": 2099,
      "𝒕": 2100,
      "𝒖": 2101,
      "𝒗": 2102,
      "𝒘": 2103,
      "𝒙": 2104,
      "𝒚": 2105,
      "𝒛": 2106,
      "𝒜": 2107,
      "𝒞": 2108,
      "𝒟": 2109,
      "𝒢": 2110,
      "𝒥": 2111,
      "𝒦": 2112,
      "𝒩": 2113,
      "𝒪": 2114,
      "𝒫": 2115,
      "𝒬": 2116,
      "𝒮": 2117,
      "𝒯": 2118,
      "𝒰": 2119,
      "𝒱": 2120,
      "𝒲": 2121,
      "𝒳": 2122,
      "𝒴": 2123,
      "𝒵": 2124,
      "𝒶": 2125,
      "𝒸": 2126,
      "𝒹": 2127,
      "𝒽": 2128,
      "𝒾": 2129,
      "𝓀": 2130,
      "𝓁": 2131,
      "𝓂": 2132,
      "𝓅": 2133,
      "𝓇": 2134,
      "𝓈": 2135,
      "𝓉": 2136,
      "𝓊": 2137,
      "𝓋": 2138,
      "𝓌": 2139,
      "𝓍": 2140,
      "𝓎": 2141,
      "𝓏": 2142,
      "𝓐": 2143,
      "𝓑": 2144,
      "𝓒": 2145,
      "𝓓": 2146,
      "𝓔": 2147,
      "𝓕": 2148,
      "𝓗": 2149,
      "𝓘": 2150,
      "𝓛": 2151,
      "𝓜": 2152,
      "𝓝": 2153,
      "𝓠": 2154,
      "𝓡": 2155,
      "𝓢": 2156,
      "𝓣": 2157,
      "𝓤": 2158,
      "𝓥": 2159,
      "𝓦": 2160,
      "𝓧": 2161,
      "𝓫": 2162,
      "𝔀": 2163,
      "𝔃": 2164,
      "𝔄": 2165,
      "𝔅": 2166,
      "𝔇": 2167,
      "𝔈": 2168,
      "𝔉": 2169,
      "𝔊": 2170,
      "𝔍": 2171,
      "𝔏": 2172,
      "𝔐": 2173,
      "𝔓": 2174,
      "𝔖": 2175,
      "𝔗": 2176,
      "𝔘": 2177,
      "𝔚": 2178,
      "𝔛": 2179,
      "𝔜": 2180,
      "𝔟": 2181,
      "𝔢": 2182,
      "𝔤": 2183,
      "𝔩": 2184,
      "𝔪": 2185,
      "𝔫": 2186,
      "𝔬": 2187,
      "𝔭": 2188,
      "𝔱": 2189,
      "𝔷": 2190,
      "𝔸": 2191,
      "𝔹": 2192,
      "𝔻": 2193,
      "𝔼": 2194,
      "𝔽": 2195,
      "𝔾": 2196,
      "𝕀": 2197,
      "𝕁": 2198,
      "𝕂": 2199,
      "𝕃": 2200,
      "𝕄": 2201,
      "𝕊": 2202,
      "𝕋": 2203,
      "𝕌": 2204,
      "𝕍": 2205,
      "𝕎": 2206,
      "𝕏": 2207,
      "𝕐": 2208,
      "𝕓": 2209,
      "𝕙": 2210,
      "𝕚": 2211,
      "𝕜": 2212,
      "𝕝": 2213,
      "𝕠": 2214,
      "𝕡": 2215,
      "𝕢": 2216,
      "𝕣": 2217,
      "𝕩": 2218,
      "𝕮": 2219,
      "𝕯": 2220,
      "𝕱": 2221,
      "𝖠": 2222,
      "𝖢": 2223,
      "𝖣": 2224,
      "𝖤": 2225,
      "𝖥": 2226,
      "𝖦": 2227,
      "𝖧": 2228,
      "𝖨": 2229,
      "𝖩": 2230,
      "𝖪": 2231,
      "𝖫": 2232,
      "𝖬": 2233,
      "𝖭": 2234,
      "𝖮": 2235,
      "𝖯": 2236,
      "𝖰": 2237,
      "𝖱": 2238,
      "𝖲": 2239,
      "𝖳": 2240,
      "𝖴": 2241,
      "𝖵": 2242,
      "𝖶": 2243,
      "𝖷": 2244,
      "𝖸": 2245,
      "𝖺": 2246,
      "𝖻": 2247,
      "𝖼": 2248,
      "𝖽": 2249,
      "𝖾": 2250,
      "𝖿": 2251,
      "𝗀": 2252,
      "𝗁": 2253,
      "𝗂": 2254,
      "𝗄": 2255,
      "𝗅": 2256,
      "𝗆": 2257,
      "𝗇": 2258,
      "𝗉": 2259,
      "𝗊": 2260,
      "𝗋": 2261,
      "𝗌": 2262,
      "𝗍": 2263,
      "𝗎": 2264,
      "𝗑": 2265,
      "𝗒": 2266,
      "𝗓": 2267,
      "𝗞": 2268,
      "𝗣": 2269,
      "𝗤": 2270,
      "𝗥": 2271,
      "𝗦": 2272,
      "𝗧": 2273,
      "𝘢": 2274,
      "𝘨": 2275,
      "𝙑": 2276,
      "𝙰": 2277,
      "𝙲": 2278,
      "𝙴": 2279,
      "𝙵": 2280,
      "𝙶": 2281,
      "𝙷": 2282,
      "𝙸": 2283,
      "𝙺": 2284,
      "𝙼": 2285,
      "𝙽": 2286,
      "𝙾": 2287,
      "𝙿": 2288,
      "𝚂": 2289,
      "𝚃": 2290,
      "𝚆": 2291,
      "𝚊": 2292,
      "𝚋": 2293,
      "𝚌": 2294,
      "𝚍": 2295,
      "𝚎": 2296,
      "𝚏": 2297,
      "𝚐": 2298,
      "𝚑": 2299,
      "𝚒": 2300,
      "𝚓": 2301,
      "𝚔": 2302,
      "𝚕": 2303,
      "𝚖": 2304,
      "𝚗": 2305,
      "𝚘": 2306,
      "𝚙": 2307,
      "𝚛": 2308,
      "𝚜": 2309,
      "𝚝": 2310,
      "𝚞": 2311,
      "𝚟": 2312,
      "𝚡": 2313,
      "𝚢": 2314,
      "𝚤": 2315,
      "𝚪": 2316,
      "𝚫": 2317,
      "𝚯": 2318,
      "𝚲": 2319,
      "𝚷": 2320,
      "𝚺": 2321,
      "𝚽": 2322,
      "𝚾": 2323,
      "𝚿": 2324,
      "𝛀": 2325,
      "𝛁": 2326,
      "𝛂": 2327,
      "𝛃": 2328,
      "𝛄": 2329,
      "𝛅": 2330,
      "𝛆": 2331,
      "𝛇": 2332,
      "𝛈": 2333,
      "𝛉": 2334,
      "𝛋": 2335,
      "𝛌": 2336,
      "𝛍": 2337,
      "𝛎": 2338,
      "𝛏": 2339,
      "𝛑": 2340,
      "𝛒": 2341,
      "𝛔": 2342,
      "𝛕": 2343,
      "𝛗": 2344,
      "𝛘": 2345,
      "𝛙": 2346,
      "𝛚": 2347,
      "𝛛": 2348,
      "𝛜": 2349,
      "𝛝": 2350,
      "𝛟": 2351,
      "𝛢": 2352,
      "𝛣": 2353,
      "𝛤": 2354,
      "𝛥": 2355,
      "𝛦": 2356,
      "𝛧": 2357,
      "𝛩": 2358,
      "𝛪": 2359,
      "𝛫": 2360,
      "𝛬": 2361,
      "𝛭": 2362,
      "𝛮": 2363,
      "𝛯": 2364,
      "𝛱": 2365,
      "𝛳": 2366,
      "𝛴": 2367,
      "𝛵": 2368,
      "𝛶": 2369,
      "𝛷": 2370,
      "𝛸": 2371,
      "𝛹": 2372,
      "𝛺": 2373,
      "𝛻": 2374,
      "𝛼": 2375,
      "𝛽": 2376,
      "𝛾": 2377,
      "𝛿": 2378,
      "𝜀": 2379,
      "𝜁": 2380,
      "𝜂": 2381,
      "𝜃": 2382,
      "𝜄": 2383,
      "𝜅": 2384,
      "𝜆": 2385,
      "𝜇": 2386,
      "𝜈": 2387,
      "𝜉": 2388,
      "𝜊": 2389,
      "𝜋": 2390,
      "𝜌": 2391,
      "𝜍": 2392,
      "𝜎": 2393,
      "𝜏": 2394,
      "𝜐": 2395,
      "𝜑": 2396,
      "𝜒": 2397,
      "𝜓": 2398,
      "𝜔": 2399,
      "𝜕": 2400,
      "𝜖": 2401,
      "𝜗": 2402,
      "𝜙": 2403,
      "𝜚": 2404,
      "𝜛": 2405,
      "𝜞": 2406,
      "𝜟": 2407,
      "𝜣": 2408,
      "𝜦": 2409,
      "𝜮": 2410,
      "𝜱": 2411,
      "𝜳": 2412,
      "𝜴": 2413,
      "𝜶": 2414,
      "𝜷": 2415,
      "𝜸": 2416,
      "𝜹": 2417,
      "𝜺": 2418,
      "𝜻": 2419,
      "𝜼": 2420,
      "𝜽": 2421,
      "𝜾": 2422,
      "𝜿": 2423,
      "𝝀": 2424,
      "𝝁": 2425,
      "𝝂": 2426,
      "𝝃": 2427,
      "𝝄": 2428,
      "𝝅": 2429,
      "𝝆": 2430,
      "𝝈": 2431,
      "𝝉": 2432,
      "𝝋": 2433,
      "𝝌": 2434,
      "𝝍": 2435,
      "𝝎": 2436,
      "𝝏": 2437,
      "𝝐": 2438,
      "𝝓": 2439,
      "𝝘": 2440,
      "𝝨": 2441,
      "𝝩": 2442,
      "𝝭": 2443,
      "𝝮": 2444,
      "𝝰": 2445,
      "𝝱": 2446,
      "𝝳": 2447,
      "𝝴": 2448,
      "𝝶": 2449,
      "𝝷": 2450,
      "𝝹": 2451,
      "𝝺": 2452,
      "𝝻": 2453,
      "𝝽": 2454,
      "𝝿": 2455,
      "𝞂": 2456,
      "𝞃": 2457,
      "𝞅": 2458,
      "𝞇": 2459,
      "𝞈": 2460,
      "𝞍": 2461,
      "𝞫": 2462,
      "𝞮": 2463,
      "𝞱": 2464,
      "𝞺": 2465,
      "𝟎": 2466,
      "𝟏": 2467,
      "𝟐": 2468,
      "𝟑": 2469,
      "𝟒": 2470,
      "𝟓": 2471,
      "𝟔": 2472,
      "𝟕": 2473,
      "𝟖": 2474,
      "𝟗": 2475,
      "𝟙": 2476,
      "𝟣": 2477,
      "𝟤": 2478,
      "𝟧": 2479,
      "𝟨": 2480,
      "𝟩": 2481,
      "𝟪": 2482,
      "𝟬": 2483,
      "𝟭": 2484,
      "𝟮": 2485,
      "𝟷": 2486,
      "𝟸": 2487,
      "𝟺": 2488,
      "🗹": 2489,
      "🞄": 2490,
      "🞴": 2491,
      "🟉": 2492,
      "𠄃": 2493,
      "𠄴": 2494,
      "𠆒": 2495,
      "򲀓": 2496,
      "##a": 2497,
      "##s": 2498,
      "##m": 2499,
      "##𝑒": 2500,
      "##𝑔": 2501,
      "##𝑦": 2502,
      "##𝑖": 2503,
      "##ℎ": 2504,
      "##e": 2505,
      "##q": 2506,
      "##u": 2507,
      "##i": 2508,
      "##p": 2509,
      "##n": 2510,
      "##1": 2511,
      "##0": 2512,
      "##b": 2513,
      "##f": 2514,
      "##g": 2515,
      "##k": 2516,
      "##h": 2517,
      "##o": 2518,
      "##r": 2519,
      "##c": 2520,
      "##d": 2521,
      "##y": 2522,
      "##t": 2523,
      "##3": 2524,
      "##7": 2525,
      "##x": 2526,
      "##l": 2527,
      "##w": 2528,
      "##5": 2529,
      "##9": 2530,
      "##6": 2531,
      "##4": 2532,
      "##2": 2533,
      "##8": 2534,
      "##v": 2535,
      "##z": 2536,
      "##𝜎": 2537,
      "##𝑘": 2538,
      "##ς": 2539,
      "##ν": 2540,
      "##δ": 2541,
      "##_": 2542,
      "##𝑐": 2543,
      "##𝑙": 2544,
      "##𝑜": 2545,
      "##𝑍": 2546,
      "##𝐶": 2547,
      "##α": 2548,
      "##j": 2549,
      "##𝑅": 2550,
      "##𝜌": 2551,
      "##𝑆": 2552,
      "##𝑤": 2553,
      "##𝑏": 2554,
      "##𝑣": 2555,
      "##𝑗": 2556,
      "##β": 2557,
      "##𝑀": 2558,
      "##𝑑": 2559,
      "##τ": 2560,
      "##⎤": 2561,
      "##⎦": 2562,
      "##⎥": 2563,
      "##.": 2564,
      "##𝑠": 2565,
      "##𝑎": 2566,
      "##°": 2567,
      "##)": 2568,
      "##¯": 2569,
      "##𝑢": 2570,
      "##𝑟": 2571,
      "##θ": 2572,
      "##𝐠": 2573,
      "##η": 2574,
      "##𝐵": 2575,
      "##𝑞": 2576,
      "##𝑥": 2577,
      "##𝑛": 2578,
      "##𝑡": 2579,
      "##[": 2580,
      "##(": 2581,
      "##º": 2582,
      "##〉": 2583,
      "##,": 2584,
      "##ω": 2585,
      "##𝑚": 2586,
      "##𝑃": 2587,
      "##𝑊": 2588,
      "##": 2589,
      "##": 2590,
      "##+": 2591,
      "##∂": 2592,
      "##𝑝": 2593,
      "##𝑇": 2594,
      "##ξ": 2595,
      "##𝐸": 2596,
      "##𝑈": 2597,
      "##λ": 2598,
      "##/": 2599,
      "##|": 2600,
      "##𝐼": 2601,
      "##𝐹": 2602,
      "##𝑓": 2603,
      "##𝐻": 2604,
      "##𝑉": 2605,
      "##?": 2606,
      "##𝐿": 2607,
      "##−": 2608,
      "##√": 2609,
      "##⎞": 2610,
      "##⎠": 2611,
      "##⎟": 2612,
      "##μ": 2613,
      "##𝜃": 2614,
      "##ø": 2615,
      "##π": 2616,
      "##𝜇": 2617,
      "##ϵ": 2618,
      "##]": 2619,
      "##": 2620,
      "##": 2621,
      "##": 2622,
      "##": 2623,
      "##ψ": 2624,
      "##𝜔": 2625,
      "##𝔼": 2626,
      "##ℓ": 2627,
      "##𝜈": 2628,
      "##𝐴": 2629,
      "##′": 2630,
      "##=": 2631,
      "##ϕ": 2632,
      "##⎛": 2633,
      "##⎝": 2634,
      "##⎜": 2635,
      "##𝑁": 2636,
      "##κ": 2637,
      "##∫": 2638,
      "##γ": 2639,
      "##𝐷": 2640,
      "##±": 2641,
      "##𝑄": 2642,
      "##⋅": 2643,
      "##𝐽": 2644,
      "##𝜐": 2645,
      "##χ": 2646,
      "##ε": 2647,
      "##>": 2648,
      "##σ": 2649,
      "##⟨": 2650,
      "##𝜏": 2651,
      "##𝛿": 2652,
      "##": 2653,
      "##": 2654,
      "##": 2655,
      "##∑": 2656,
      "##𝜖": 2657,
      "##𝑋": 2658,
      "##𝑂": 2659,
      "##∥": 2660,
      "##≈": 2661,
      "##ρ": 2662,
      "##∀": 2663,
      "##→": 2664,
      "##∞": 2665,
      "##〈": 2666,
      "##*": 2667,
      "##𝛼": 2668,
      "##𝛽": 2669,
      "##𝒅": 2670,
      "##φ": 2671,
      "##𝛵": 2672,
      "##ł": 2673,
      "##ˑ": 2674,
      "##𝑌": 2675,
      "##ℑ": 2676,
      "##↓": 2677,
      "##ℏ": 2678,
      "##ı": 2679,
      "##ˆ": 2680,
      "##;": 2681,
      "##…": 2682,
      "##ζ": 2683,
      "##–": 2684,
      "##𝛤": 2685,
      "##{": 2686,
      "##”": 2687,
      "###": 2688,
      "##𝜆": 2689,
      "##^": 2690,
      "##-": 2691,
      "##\\": 2692,
      "##}": 2693,
      "##∼": 2694,
      "##≃": 2695,
      "##𝐪": 2696,
      "##⎧": 2697,
      "##⎩": 2698,
      "##⎨": 2699,
      "##": 2700,
      "##<": 2701,
      "##𝑧": 2702,
      "##ℙ": 2703,
      "##𝛥": 2704,
      "##:": 2705,
      "##æ": 2706,
      "##⊕": 2707,
      "##★": 2708,
      "##ɛ": 2709,
      "##υ": 2710,
      "##▪": 2711,
      "##•": 2712,
      "##⋯": 2713,
      "##ϑ": 2714,
      "##≪": 2715,
      "##𝐾": 2716,
      "##𝛾": 2717,
      "##ʹ": 2718,
      "##‰": 2719,
      "##!": 2720,
      "##𝐂": 2721,
      "##𝑩": 2722,
      "##𝑯": 2723,
      "##𝒊": 2724,
      "##∇": 2725,
      "##⋮": 2726,
      "##⎫": 2727,
      "##⎭": 2728,
      "##⎬": 2729,
      "##": 2730,
      "##×": 2731,
      "##": 2732,
      "##": 2733,
      "##": 2734,
      "##": 2735,
      "##": 2736,
      "##": 2737,
      "##‡": 2738,
      "##∆": 2739,
      "##%": 2740,
      "##𝜂": 2741,
      "##": 2742,
      "##⎷": 2743,
      "##": 2744,
      "##∠": 2745,
      "##𝜋": 2746,
      "##·": 2747,
      "##𝐺": 2748,
      "##∅": 2749,
      "##∭": 2750,
      "##𝒆": 2751,
      "##⊗": 2752,
      "##𝐛": 2753,
      "##𝐅": 2754,
      "##𝜉": 2755,
      "##⎣": 2756,
      "##⎢": 2757,
      "##♀": 2758,
      "##♂": 2759,
      "##↑": 2760,
      "##⇀": 2761,
      "##’": 2762,
      "##𝒙": 2763,
      "##ᅩ": 2764,
      "##ᆼ": 2765,
      "##ᄒ": 2766,
      "##ᅪ": 2767,
      "##∗": 2768,
      "##ª": 2769,
      "##𝜅": 2770,
      "##𝐱": 2771,
      "##": 2772,
      "##⊥": 2773,
      "##≤": 2774,
      "##": 2775,
      "##ι": 2776,
      "##⋆": 2777,
      "##ß": 2778,
      "##²": 2779,
      "##‖": 2780,
      "##": 2781,
      "##": 2782,
      "##": 2783,
      "##∈": 2784,
      "##𝒉": 2785,
      "##𝑺": 2786,
      "##𝒑": 2787,
      "##𝒂": 2788,
      "##𝒓": 2789,
      "##𝒎": 2790,
      "##𝒏": 2791,
      "##ο": 2792,
      "##𝜀": 2793,
      "##@": 2794,
      "##𝛺": 2795,
      "##": 2796,
      "##ℒ": 2797,
      "##": 2798,
      "##": 2799,
      "##ʲ": 2800,
      "##ˈ": 2801,
      "##ɵ": 2802,
      "##ᵻ": 2803,
      "##ə": 2804,
      "##​": 2805,
      "##𝜙": 2806,
      "##ħ": 2807,
      "##𝜑": 2808,
      "##≫": 2809,
      "##$": 2810,
      "##⊔": 2811,
      "##": 2812,
      "##∣": 2813,
